Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1195_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaisnuorten taidetapahtuma kutsuu jälleen !
sme: Sámenuoraid dáiddadáhpáhus boahtá vuohon !

source: Kaksipäiväinen saamelaisnuorten taidetapahtuma järjestetään Inarissa Saamelaiskulttuurikeskus Sajoksessa 30.–31.3.2016.
sme: Guovttibeaivásaš sámenuoraid dáiddadáhpáhus ordnejuvvo Anáris Sámekulturguovddáš Sajosis 30.-31.3.2016.

source: Tapahtuman pääteemana on saamenkielinen teatteri.
sme: Dáhpáhusa váldotemán lea sámegiel teáhter.

source: Lisäksi järjestetään tanssityöpajoja, joiden kautta valmistaudutaan jo ensivuoden tanssiteemaan.
sme: Dasa lassin lágidit dánsunbargobájiid, maid bokte ráhkkanit juo boahttejagi dánsuntemái.

source: Tapahtuman avajaiset pidetään keskiviikkona 30.3. kello 19.00 alkaen.
sme: Dáhpáhusa rahpandoalut dollojuvvojit gaskavahku 30.3. diibmu 19.00.

source: Koulujen ja esitysten ilmoittautuminen tapahtumaan tapahtuu tänä vuonna internetissä Webropol - sovelluksen kautta.
sme: Skuvllaid ja čájálmasaid almmuheapmi dahkkojuvvo dán jagi interneahtas Webropol - prográmma bokte.

source: Ilmoittautuminen on avoinna 1.-15.3.
sme: Almmuheapmi lea rabas 1.-15.3.

source: Annamme tarkemmat ilmoittautumisohjeet lähempänä sen ajankohtaa.
sme: Mii addit dárkilut almmuhanrávvagiid lagabus dáhpáhusa.

source: Ilmoittautumisajan ulkopuolella tulleita ilmoituksia emme voi ottaa huomioon.
sme: Maŋŋonan almmuhusaid eat sáhte váldit vuhtii.

source: Tarkemmat tiedot teatteriteemaan liittyvistä lajeista löytyvät tästä linkistä.
sme: Dárkilut dieđut teáhtertemás ja dasa laktaseaddji šlájain gávdnojit dán liŋkkas.

source: Teatteriteema tarkoittaa sitä, että myös nukketeatteri on mahdollista !
sme: Teáhtertemá mearkkaša dan, ahte maid dohkkáteáhter lea vejolaš !

source: Sajoksen laajakangas mahdollistaa esitysten seuraamisen koko salissa.
sme: Čájáhusaid bastá čuovvut olles sáles Sajosa stuorra screena (laajakangas) geažil.

source: Tapahtuman suunnittelijana on aloittanut 1.2.
sme: Dáhpáhusa plánejeaddjin lea álggahan 1.2.

source: Voitte olla häneen yhteydessä kaikessa tapahtumaan liittyvissä asioissa.
sme: Sáhttibehtet váldit sutnje oktavuođa buot áššiin, mat laktásit dáhpáhussii.

source: Saamelaiskäräjät järjestää entiseen tapaan osallistujien matkat, majoitukset ja osan ruokailusta.
sme: Sámediggi lágida ovddit málles mielde oassálastiid mátkkiid, idjadeami ja oasi borademiin.

source: Ilmoitamme tarkempia tietoja lähempänä tapahtumaa.
sme: Almmuhit dárkilut dieđuid lagašáiggiid.

source: Löydät tapahtuman myös Facebookista ja Instagramista !
sme: Sávvat buohkaide movttegis ráhkkananáiggi teáhtera máilbmái !

source: Nähdään Inarissa !
sme: Oaidnalit Anáris !

source: Lisätietoja:
sme: Lassedieđut:
